IDEA Open Model
ProjectData Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ProjectData class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ProjectData()
Public Sub New
See Also
Reference
ProjectData Class
IdeaRS.OpenModel Namespace